"dvderror" = "Det er ikke mulig å ta bilde av skjermen under DVD-avspilling.";
"dvderrormessage" = "Du må avslutte programmet DVD-spiller først.";
"OK" = "OK";
"Screen shot" = "Skjermbilde";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Kan ikke opprette typestreng.";
"Unable to create url for path." = "Kan ikke opprette URL for bane.";
"You dont have permission to save files in the location where screen shots are stored." = "Du har ikke tillatelse til å arkivere filer der skjermbilder arkiveres.";
"Failure to write image data." = "Kunne ikke skrive bildedata.";
"Cannot write file to intended destination." = "Kan ikke skrive filen til planlagt mål.";
